<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
    <title></title>
</head>
<body>
    <table style="width: 715px">
        <tbody>
            <tr>
                <th width="170" rowspan="3">AVG(1)<br />
                    ความเป็นรูปธรรมในการให้บริการ</th>
                <td width="369">1.1 พนักงานมีความพร้อมในการให้บริการ</td>
            </tr>
            <tr>
                <td width="369">1.2 พนักงานแต่งกายด้วยชุดยูนิฟอร์ม สะอาด</td>
            </tr>
            <tr>
                <td width="369">1.3 เครื่องมือและอุปกรณ์มีมาตรฐาน ครบถ้วนและเพียงพอในการให้บริการ</td>
            </tr>
            <tr>
                <th width="170" rowspan="3">AVG(2)<br />
                    ความเชื่อถือและไว้วางใจได้</th>
                <td width="369">2.1 การให้บริการมีแผนการให้บริการและให้บริการตรงตามแผนที่กำหนด</td>
            </tr>
            <tr>
                <td width="369">2.2 การให้บริการตรงเวลาในการนัดหมาย</td>
            </tr>
            <tr>
                <td width="369">2.3 เครื่องมือและอุปกรณ์ทางการแพทย์ใช้งานได้ดีตามปกติหลังการให้บริการ</td>
            </tr>
            <tr>
                <th width="170" rowspan="3">AVG(3)<br />
                    การตอบสนองต่อลูกค้า</th>
                <td width="369">3.1 พนักงานมีความกระตือรือร้นและเอาใจใส่ในการให้บริการ</td>
            </tr>
            <tr>
                <td width="369">3.2 พนักงานให้บริการและแก้ไขปัญหาได้ถูกต้อง รวดเร็วไม่มีข้อผิดพลาด</td>
            </tr>
            <tr>
                <td width="369">3.3 เวลามีปัญหาในการใช้งาน สามารถติดต่อได้สะดวกทั้งในและนอกเวลางาน</td>
            </tr>
            <tr>
                <th width="170" rowspan="4">AVG(4)<br />
                    การให้ความเชื่อมั่นต่อลูกค้า</th>
                <td width="369">
                    4.1 พนักงานมีความรู้และความเชี่ยวชาญในเครื่องมือและอุปกรณ์ทางการแพทย์

                    เป็นอย่างดี
                </td>
            </tr>
            <tr>
                <td width="369">
                    4.2 พนักงานสามารถให้ข้อมูล คำแนะนำที่เป็นประโยชน์และตอบข้อซักถามได้

                    อย่างถูกต้องและชัดเจน
                </td>
            </tr>
            <tr>
                <td width="369">4.3 พนักงานมีมนุษยสัมพันธ์ที่ดี ใช้คำพูดสุภาพและกริยามารยาทเหมาะสม</td>
            </tr>
            <tr>
                <td width="369">4.4 พนักงานปฏิบัติตามมาตรการความปลอดภัยโดยเคร่งครัด</td>
            </tr>
            <tr>
                <th width="170" rowspan="2">AVG(5)<br />
                    การรู้จักและเข้าใจลูกค้า</th>
                <td width="369">5.1 พนักงานมีความเข้าใจในความต้องการของลูกค้า</td>
            </tr>
            <tr>
                <td width="369">5.2 พนักงานมีน้ำใจและยินดีให้การช่วยเหลือในการแก้ไขปัญหา</td>
            </tr>
        </tbody>
    </table>
</body>
</html>